IDEA StatiCa Open Model
ISDImportSettings.UseWizard Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Open import wizard window
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public bool UseWizard { get; set; }
Public Property UseWizard As Boolean
	Get
	Set
public:
property bool UseWizard {
	bool get ();
	void set (bool value);
}
Property Value
Type: Boolean
See Also
Reference
ISDImportSettings Class
IdeaRS.OpenModel.Detail Namespace